<!DOCTYPE html>
<html lang="ru" xmlns="http://www.w3.org/1999/xhtml" >
<head>
  <?php $stylesName = 'services1c'; ?>
  <?php include './partials/_head.php'; ?>
</head>
<body>
  <div class="container">
    <div class="container__header"><?php include './partials/_header.php'; ?></div>
    <div class="container__content">
      <section class="section section--grey section--no-min-height">
        <div class="wrapper">
          <h2 class="section__title">Сервисы компании 1С</h2>
          <div class="cols disclaimer">
            <div class="cols__item">1C:Комплект поддержки (1C:КП) – это лицензионный бесконтактный продукт, включающий в себя сервисы и базы данных фирмы «1С», услуги линии технической поддержки фирмы «1С» и услуги официальных партнеров фирмы «1С», которые повышают продуктивность работы с ПП «1С:Предприятие 8».
1С:КП является полным аналогом привычному пользователю 1С:ИТС без физических комплектов - DVD-дисков и «бумажных» выпусков журнала.</div>
            <div class="cols__item">Вся информация, ранее поставляемая на DVD-носителях, размещена на сайте its.1c.ru, релизы конфигураций 1С:Предприятие 8 – releases.1c.ru, релизы конфигураций 1С:Предприятие 7.7 - в Личном кабинете на сайте its.1c.ru.
Важной особенностью комплексного сопровождения в рамках договора 1С:КП является то, что стоимость такого договора значительно ниже, чем стоимость каждого предоставляемого в его рамках сервиса.</div>
          </div>
        </div>
        <div class="wrapper">
          <h2 class="section__title">Описание и стоимость основных сервисов 1С</h2>
          <div class="swiper swiper--l" data-swiper-id="services-1c">
            <div class="services1c swiper-wrapper">
              <div class="swiper-slide services1c__item panel panel--white">
                <div class="panel__content">
                  <div class="services1c__top">
                    <div class="services1c__title">1С:КП Проф</div>
                    <div class="services1c__price">от 3 381 ₽/месяц</div>
                  </div>
                  <div class="services1c__info">Является самым популярным пакетом и включает в себя ряд сервисов и услуг, необходимых для нормального функционирования организации:</div>
                  <ul class="services1c__list ul">
                    <li>доступ к Порталу ИТС на сайте portal.1c.ru для получения обновлений программ и конфигураций;</li>
                    <li>доступ к Порталу ИТС на сайте portal.1c.ru для получения обновлений программ и конфигураций;</li>
                    <li>доступ информационной системе 1С:ИТС на сайте 1c.ru – без ограничений,</li>
                    <li>техническая поддержка по Линии консультации 1С и аудиторами – без ограничения количества обращений;</li>
                    <li>1С ЭДО - 100 пакетов документов;</li>
                    <li>1С Отчетность - возможность сдать все виды отчетности из 1С на 1 юридическое лицо;</li>
                    <li>1С:Предприятие 8 через Интернет – «облачная» технология для работы с программами 1С через Интернет (доступное количество информационных баз - 10, количество сеансов – 5);</li>
                    <li>1С Контрагент - автозаполнение по ИНН 7200 организаций, а также 360 запросов досье на контрагентов;</li>
                    <li>обновление 1 типовой базы на 1 компьютере сертифицированным специалистом нашей компании;</li>
                    <li>электронные версии журнала «БУХ.1С» (в формате pdf или epub) в Личном кабинете пользователя на сайте <a href="https://its.1c.ru/personal/souvenir" target="_blank">https://its.1c.ru/personal/souvenir</a>;</li>
                    <li>ежемесячные сувениры: электронные книги, аудио и видеозаписи (также доступны в Личном кабинете <a href="https://its.1c.ru/personal/souvenir" target="_blank">https://its.1c.ru/personal/souvenir</a>).</li>
                  </ul>
                  <button class="services1c__order-button button button--block button--big button--yellow" data-modal="contact-form" data-modal-title="Заполните данные на запрос подписки">оставить заявку</button>
                </div>
              </div>
              <div class="swiper-slide services1c__item panel panel--white">
                <div class="panel__content">
                  <div class="services1c__top">
                    <div class="services1c__title">1С-Отчетность</div>
                    <div class="services1c__price">от 1 800 ₽/в год</div>
                  </div>
                  <div class="services1c__info">Современный и удобный сервис, применяемый для быстрой отправки электронной отчетности и других видов электронного документооборота между предприятием и контролирующими органами напрямую в один клик из программы 1С.</div>
                  <div class="services1c__tip">Для пользователей, имеющих действующий договор 1С:ИТС ПРОФ, предусмотрена льгота – сдача отчетности для одного юридического лица или индивидуального предпринимателя предоставляется бесплатно!</div>
                  <ul class="services1c__list ul">
                    <li>Основные возможности и преимущества сервиса «1С-Отчетность»:</li>
                    <li>отправка отчетности в ФНС, ПФР, ФСС, Росстат, Росалкогольрегулирование и Росприроднадзор и ФТС;</li>
                    <li>неформализованная переписка с ФНС, ПФР и Росстат;</li>
                    <li>сверки с налоговой и ПФР (запросы ИОН и ИОС);</li>
                    <li>получение требований и уведомлений из ФНС и пересылка документов в электронном виде в ответ на эти уведомления;</li>
                    <li>получение юридически значимых выписок из ЕГРЮЛ/ЕГРИП с электронной подписью ФНС;</li>
                    <li>онлайн-проверка правильности заполнения файлов отчетности перед отправкой в контролирующие органы;</li>
                    <li>предоставление бесплатной СКЗИ (VipNet CSP);</li>
                    <li>предоставление электронной подписи и возможность произвести внеплановую дистанционную замену подписи до 2-х раз в год;</li>
                    <li>круглосуточная профессиональная техническая поддержка компанией «Калуга Астрал».</li>
                  </ul>
                  <button class="services1c__order-button button button--block button--big button--yellow" data-modal="contact-form" data-modal-title="Заполните данные на запрос подписки">оставить заявку</button>
                </div>
              </div>
              <div class="swiper-slide services1c__item panel panel--white">
                <div class="panel__content">
                  <div class="services1c__top">
                    <div class="services1c__title">1С:КП Проф</div>
                    <div class="services1c__price">от 3 381 ₽/месяц</div>
                  </div>
                  <div class="services1c__info">Является самым популярным пакетом и включает в себя ряд сервисов и услуг, необходимых для нормального функционирования организации:</div>
                  <ul class="services1c__list ul">
                    <li>доступ к Порталу ИТС на сайте portal.1c.ru для получения обновлений программ и конфигураций;</li>
                    <li>доступ к Порталу ИТС на сайте portal.1c.ru для получения обновлений программ и конфигураций;</li>
                    <li>доступ информационной системе 1С:ИТС на сайте 1c.ru – без ограничений,</li>
                    <li>техническая поддержка по Линии консультации 1С и аудиторами – без ограничения количества обращений;</li>
                    <li>1С ЭДО - 100 пакетов документов;</li>
                    <li>1С Отчетность - возможность сдать все виды отчетности из 1С на 1 юридическое лицо;</li>
                    <li>1С:Предприятие 8 через Интернет – «облачная» технология для работы с программами 1С через Интернет (доступное количество информационных баз - 10, количество сеансов – 5);</li>
                    <li>1С Контрагент - автозаполнение по ИНН 7200 организаций, а также 360 запросов досье на контрагентов;</li>
                    <li>обновление 1 типовой базы на 1 компьютере сертифицированным специалистом нашей компании;</li>
                    <li>электронные версии журнала «БУХ.1С» (в формате pdf или epub) в Личном кабинете пользователя на сайте https://its.1c.ru/personal/souvenir;</li>
                    <li>ежемесячные сувениры: электронные книги, аудио и видеозаписи (также доступны в Личном кабинете https://its.1c.ru/personal/souvenir).</li>
                  </ul>
                  <button class="services1c__order-button button button--block button--big button--yellow" data-modal="contact-form" data-modal-title="Заполните данные на запрос подписки">оставить заявку</button>
                </div>
              </div>
              <div class="swiper-slide services1c__item panel panel--white">
                <div class="panel__content">
                  <div class="services1c__top">
                    <div class="services1c__title">1С-Отчетность</div>
                    <div class="services1c__price">от 1 800 ₽/в год</div>
                  </div>
                  <div class="services1c__info">Современный и удобный сервис, применяемый для быстрой отправки электронной отчетности и других видов электронного документооборота между предприятием и контролирующими органами напрямую в один клик из программы 1С.</div>
                  <div class="services1c__tip">Для пользователей, имеющих действующий договор 1С:ИТС ПРОФ, предусмотрена льгота – сдача отчетности для одного юридического лица или индивидуального предпринимателя предоставляется бесплатно!</div>
                  <ul class="services1c__list ul">
                    <li>Основные возможности и преимущества сервиса «1С-Отчетность»:</li>
                    <li>отправка отчетности в ФНС, ПФР, ФСС, Росстат, Росалкогольрегулирование и Росприроднадзор и ФТС;</li>
                    <li>неформализованная переписка с ФНС, ПФР и Росстат;</li>
                    <li>сверки с налоговой и ПФР (запросы ИОН и ИОС);</li>
                    <li>получение требований и уведомлений из ФНС и пересылка документов в электронном виде в ответ на эти уведомления;</li>
                    <li>получение юридически значимых выписок из ЕГРЮЛ/ЕГРИП с электронной подписью ФНС;</li>
                    <li>онлайн-проверка правильности заполнения файлов отчетности перед отправкой в контролирующие органы;</li>
                    <li>предоставление бесплатной СКЗИ (VipNet CSP);</li>
                    <li>предоставление электронной подписи и возможность произвести внеплановую дистанционную замену подписи до 2-х раз в год;</li>
                    <li>круглосуточная профессиональная техническая поддержка компанией «Калуга Астрал».</li>
                  </ul>
                  <button class="services1c__order-button button button--block button--big button--yellow" data-modal="contact-form" data-modal-title="Заполните данные на запрос подписки">оставить заявку</button>
                </div>
              </div>
            </div>
            <div class="swiper-pagination"></div>
          </div>
        </div>
      </section>
    </div>
    <div class="container__footer"><?php include './partials/_footer.html'?></div>
  </div>
</body>
</html>
 